Repository: webites/library-plugin
Catalog: languages/virtual-library-*.po
Languages: pl_pl

source: Virtual Library - To little options?
pl_pl: Virtual Library - Zbyt mało opcji?

source: We will develop this plugin for your needs. Your customers will can be explore your site easier.
pl_pl: Rozwiniemy dla Ciebie tę wtyczkę pod Twoje potrzeby tak, żeby Twoi Klienci mogli przeglądać łatwiej Twoją stronę!

source: Write us!
pl_pl: Napisz do nas!

# Post type general name
source: Books
pl_pl: Książki

# Post type singular name
source: Book
pl_pl: Książka

# Admin Menu text
source: Books
pl_pl: Książki

# Add New on Toolbar
source: Book
pl_pl: Książka

source: Add New
pl_pl: Dodaj nową

source: Add New Book
pl_pl: Dodaj nową książkę

source: New Book
pl_pl: Nowa książka

source: Edit Book
pl_pl: Edytuj książkę

source: View Book
pl_pl: Wyświetl książkę

source: All Books
pl_pl: Wszystkie książki

source: Search Books
pl_pl: Szukaj książek

source: Parent Books:
pl_pl: Książka rodzic

source: No books found.
pl_pl: Nie znaleziono książek

source: No books found in Trash.
pl_pl: Brak książek w koszu

# Overrides the “Featured Image” phrase for this post type. Added in 4.3
source: Book Cover Image
pl_pl: Okładka książki

# Overrides the “Set featured image” phrase for this post type. Added in 4.3
source: Set cover image
pl_pl: Ustaw okładkę książki

# Overrides the “Remove featured image” phrase for this post type. Added in 4.3
source: Remove cover image
pl_pl: Usuń okładkę ksiażki

# Overrides the “Use as featured image” phrase for this post type. Added in 4.3
source: Use as cover image
pl_pl: Użyj jako okładkę książki

source: Book archives
pl_pl: Archiwum książek

source: Insert into book
pl_pl: Wstaw w ksiażkę

source: Uploaded to this book
pl_pl: Wgraj do tej ksiażki

source: Filter books list
pl_pl: Filtruj listę książek

source: Books list navigation
pl_pl: Lista książek

source: Books list
pl_pl: Lista książek

# taxonomy general name
source: Books categories
pl_pl: Kategorie książek

# taxonomy singular name
source: Books category
pl_pl: Kategoria książki

source: Search books Categories
pl_pl: Szukaj kategorii ksiażki

source: All books Categories
pl_pl: Wszystkie kategorie książek

source: Parent books category
pl_pl: Nadrzędna kategoria

source: Parent books Category:
pl_pl: Nadrzędna kategoria

source: Edit books category
pl_pl: Edytuj kategorię

source: Update books category
pl_pl: Zaktualizuj kategorię książek

source: Add New Books category
pl_pl: Dodaj nową kategorię książek

source: New Books Category Name
pl_pl: Nowa kategoria książek

source: Books Category
pl_pl: Kategoria książek

# taxonomy general name
source: Hashtags
pl_pl: Hashtagi

source: Search Hashtags
pl_pl: Szukaj Hashtagów

source: Popular Hashtags
pl_pl: Popularne Hashtagi

source: All Hashtags
pl_pl: Wszystkie Hashtagi

source: Edit Hashtag
pl_pl: Edytuj Hashtag

source: Update Hashtag
pl_pl: Aktualizuj Hashtag

source: Add New Hashtag
pl_pl: Dodaj nowy Hashtag

source: New Hashtag Name
pl_pl: Nazwa nowego Hashtagu

source: Separate Hashtag with commas
pl_pl: Oddziel Hashtagi przecinkami

source: Add or remove Hashtag
pl_pl: Daj lub usuń Hashtag

source: Choose from the most used Hashtag
pl_pl: Wybierz z najbardziej popularnych Hashtagów

source: No Hashtag found.
pl_pl: Nie znaleziono Hashtaga

source: Book parameters
pl_pl: Parametry książki

source: Author
pl_pl: Autor

source: Publishing house
pl_pl: Wydawnictwo

source: Series
pl_pl: Seria

source: Type
pl_pl: Typ

source: Publication date
pl_pl: Data publikacji

source: Pages
pl_pl: Ilość stron

source: Available
pl_pl: Dostępna

source: Book category
pl_pl: Kategoria książki

source: Not available
pl_pl: Niedostępna

source: pages
pl_pl: stron

source: Read more
pl_pl: Zobacz więcej

source: Older books
pl_pl: Starsze książki

source: Newer books
pl_pl: Nowsze książki

source: Book hashtag
pl_pl: Hashtag ksiązki

source: Books Categories
pl_pl: Kategorie książki

source: Book have no category
pl_pl: Książka nie ma kategorii

source: Hashtags
pl_pl: Hashtagi

source: Book have no hashtags
pl_pl: Książka nie ma hashtagów

source: Number of pages
pl_pl: Liczba stron
